tap "homebrew/bundle"
brew "exa"
brew "fzf"
brew "kubernetes-cli"
brew "lazygit"
brew "lua"
brew "luajit"
brew "luarocks"
brew "tree-sitter"
brew "neovim"
brew "openssl@3"
brew "python@3.9"
brew "ripgrep"
brew "mise"
brew "starship"
brew "tldr"
brew "zoxide"
brew "neovim"
